<?php
return[
    'coffee_h'=>"Кофе",
    'order_o_h'=>"Онлайн тапсырыстар",
    'contacts_h' =>"Байланыстар",

    'welcome' =>"Біздің кофеханаларымызға қош келдіңіз!",
    'p'=>"Бұл кітаптың мүлдем басқа міндеті бар. Бұл сізге сөйлесуді ғана емес, орыс тілінде ойлауды да үйренуге көмектеседі. Сіздің қолыңызда тұрған кітап әр түрлі дәуірдегі ұлы ойшылдардың, жазушылардың, ақындардың, философтардың және қоғам қайраткерлерінің афоризмдері мен ойларынан тұрады. Олардың ойлары адамзатты алаңдатпайтын мәселелер туралы."
]
?>