<?php
return[
    'coffee_h'=>"Кофе",
    'order_o_h'=>"Онлайн заказы",
    'contacts_h' =>"Контакты",

    'welcome' =>"Добро пожаловать в наш  кофейни!",
    'p'=>"У этой книги совсем иная задача. Она поможет вам научиться не только разговаривать, но и размышлять по-русски. Книга, которую вы держите в руках, составлена из афоризмов и размышлений великих мыслителей, писателей, поэтов, философов и общественных деятелей различных эпох. Их мысли - о тех вопросах, которые не перестают волновать человечество."
]
?>